{
  "title": "Bike Tours New York",
  "home": "Home",
  "about": "About",
  "welcome": "Welcome to the largest bike tours database in New York",
  "explore": "Explore Tours",
  "change-locale": "Change Locale",
  "copyright": "2024. All rights reserved.",
  "aboutPage": {
    "about": "About Us",
    "description": "At Bike Tours New York, our mission is to provide cyclists with memorable and enriching experiences through expertly curated bike tours. We aim to highlight the city's diverse neighborhoods, historic landmarks, and hidden gems, all while ensuring a safe and enjoyable ride.",
    "mission": "Our Mission",
    "missionText": "At Bike Tours New York, our mission is to provide cyclists with memorable and enriching experiences through expertly curated bike tours. We aim to highlight the city's diverse neighborhoods, historic landmarks, and hidden gems, all while ensuring a safe and enjoyable ride.",
    "offer": "What We Offer",
    "guidedTours": "Guided Tours: Explore New York City with our knowledgeable guides who are passionate about cycling and the city's history. Our guided tours offer insights into local culture, architecture, and significant landmarks.",
    "selfGuidedTours": "Self-Guided Tours: For those who prefer to explore at their own pace, our self-guided tours come with detailed maps and GPS coordinates, allowing you to enjoy the city on your terms.",
    "customizableTours": "Customizable Tours: Have specific interests or needs? Let us customize a tour just for you. Whether it's a leisurely ride through Central Park or a challenging route through Brooklyn, we can tailor the experience to match your preferences.",
    "whyChooseUs": "Why Choose Us?",
    "expertGuides": "Expert Guides: Our team of experienced guides are passionate about cycling and knowledgeable about New York City's rich history and culture.",
    "scenicRoutes": "Scenic Routes: We offer a variety of routes that showcase the city's most iconic landmarks as well as lesser-known, scenic spots.",
    "safetyFirst": "Safety First: Your safety is our priority. All our tours include safety briefings and we provide high-quality equipment to ensure a smooth and secure ride.",
    "localExperience": "Local Experience: Our tours are designed to give you a genuine local experience, connecting you with the city's vibrant communities and hidden treasures.",
    "whoCanJoin": "Who Can Join?",
    "whoCanJoinText": "Our tours are suitable for everyone, from casual riders to seasoned cyclists. Families, groups, and solo adventurers will all find something to enjoy. Whether you're looking for a relaxing ride or an adventurous challenge, we have options to suit your needs.",
    "contactUs": "Contact Us",
    "contactUsText": "For more information about our tours or to book your next adventure, please reach out to us through our contact form or via email. Our team is here to help you plan the perfect bike tour in New York City."
  }
}
  